{
  "DIR": "rtl",
  "terms": {
    "header": "الشروط والأحكام",
    "sub-header": "July 25, 2022 : تاريخ النفاذ",
    "title": "تحكم هذه الشروط والأحكام (يُشار إليها فيما بعد باسم “الشروط“ أو “الشروط والأحكام“) استخدامك أو زيارتك لما يلي\n* الموقع الإلكتروني المتاح من خلال العنوان الإلكتروني\nيُشار إليها إجمالاً فيما بعد باسم “الخدمة“، “خدمتنا“، “خدماتنا“، أو “الخدمات“، حسب ما تقتضيه الحالة\nرصاد للاتصالات وتقنية المعلومات (يُشار إليها فيما بعد باسم “نحن“ أو “لنا“، حسب ما تقتضيه الحالة) تقوم بإدارة وتشغيل الخدمات. يرجى قراءة هذه الشروط بعناية لأنها تحتوي على معلومات مهمة حول حقوقك ، ومعالجاتك ، والتزاماتك\nتحكم هذه الشروط استخدامك أو زيارتك للخدمة وهي مشروطة بقبولك لهذه الشروط والامتثال لها. تنطبق هذه الشروط على جميع الزوار والمستخدمين والآخرين الذين يزورن الخدمة أو يستخدمونها (يُشار إليها إجمالاً فيما بعد باسم “أنت“ ، “مستخدم“ ، “مستخدمون“ أو “مستخدمين،“ حسب ما تقتضيه الحالة). من خلال زيارتك للخدمات أو استخدامها ، فإنك تؤكد موافقتك على الالتزام بهذه الشروط ، وسياسة الخصوصية الخاصة بنا ، والتي تم تضمينها في هذه الشروط وجعلها جزءًا منها ، وسياساتنا الأخرى المعمول بها\nإذا لم توافق على هذه الشروط ، لا يجوز لك استخدام الخدمة. هذه الشروط تحل محل الاتفاقات أو الترتيبات السابقة معك إن وجدت. يجوز لنا إنهاء هذه الشروط أو أي خدمات فورًا فيما يتعلق بك ، أو التوقف بشكل عام عن عرض الخدمة أو أي جزء منها ، في أي وقت ولأي سبب.",
    "section1": {
      "title": "المدفوعات والمشتريات",
      "desc": "أنت تدرك أن استخدام الخدمات قد يؤدي إلى عمليات الشراء التي تقوم بها للخدمات أو السلع التي تتلقاها (“الشراء“ أو “المشتريات“). عند إجراء عملية شراء ، قد يُطلب منك تقديم معلومات ذات صلة بعملية الشراء ، بما في ذلك ، على سبيل المثال لا الحصر ، رقم بطاقتك الائتمانية وتاريخ انتهاء صلاحية بطاقتك الائتمانية واسمك ورقم هاتفك وعنوان إرسال الفواتير ومعلومات الشحن الخاصة بك\nأنت تؤكد وتضمن ما يلي: (١) لديك الحق القانوني في استخدام أي بطاقة (بطاقات) ائتمان أو طريقة (طرق) دفع أخرى فيما يتعلق بأي عملية شراء ؛ وأن (٢) المعلومات التي تزودنا بها صحيحة وكاملة\nمن خلال تقديم هذه المعلومات ، أو أي معلومات أخرى ذات صلة نراها ضرورية لعملية الشراء ، فإنك تمنحنا الحق في تقديم المعلومات إلى أطراف ثالثة لأغراض تسهيل إتمام عمليات الشراء\nيتم توفير خدمات معالجة الدفع بواسطة معالج دفع تابع لجهة خارجية. من خلال إكمال عملية شراء من خلال الخدمة ، فإنك توافق على الالتزام ببنود وشروط معالجي الدفع الخارجيين ، والتي قد يتم تعديلها من وقت لآخر. كشرط لتمكيننا من خدمات معالجة الدفع من خلال أي من هذه الأطراف الثالثة ، فإنك تفوضنا على أداء جميع الأنشطة اللازمة لتسهيل هذه المدفوعات. نحتفظ بالحق في تبديل موردي معالجة الدفع أو استخدام البائعين البديلين أو الاحتياطيين وفقًا لتقديرها\nنحتفظ بالحق في رفض أو إلغاء طلب الشراء الخاص بك في أي وقت ولأي سبب ، على سبيل المثال لا الحصر: توفر المنتج أو الخدمة ، أو أخطاء في وصف أو سعر المنتج أو الخدمة ، أو خطأ في طلبك أو غير ذلك من أسباب\nنحتفظ بالحق في إنهاء أي خدمة ورفض أو إلغاء طلب الشراء الخاص بك في حالة الاشتباه في الاحتيال أو معاملة غير مصرح بها أو غير قانونية. أي قرار من هذا الاحتيال أو عدم القانونية يجب أن يتم حسب تقديرنا الوحيد"
    },
    "section2": {
      "title": "الاشتراكات",
      "desc": "قد نقدم أي عدد من خطط الاشتراك ، بما في ذلك الخطط الترويجية الخاصة أو العضويات التي تقدمها أطراف ثالثة بالاقتران مع شروط منتجات أو خدمات الطرف الثالث. نحن لسنا مسؤولين عن المنتجات والخدمات التي تقدمها هذه الأطراف الثالثة. نحن لا نؤيد أي منتج أو خدمة طرف ثالث. قد تحتوي بعض خطط الاشتراك على شروط وقيود مختلفة ، والتي سيتم الكشف عنها عند الاشتراك أو قبله. من خلال التسجيل في خطة اشتراك ، فإنك توافق على الالتزام بشروط وأحكام خطة اشتراك الطرف الثالث ، والتي يمكن تعديلها من وقت لآخر\nسيتم فرض رسوم الاشتراك لاستخدام منتجاتنا أو خدماتنا وأي رسوم أخرى قد تكبدها فيما يتعلق باستخدامك للخدمة ، مثل الضرائب ورسوم المعاملات المحتملة ، على طريقة الدفع التي اخترتها والتي قدمتها لنا (“طريقة الدفع“) في تاريخ الفاتورة المتفق عليه. ستعتمد مدة دورة الفوترة على نوع الاشتراك الذي تختاره\nلاستخدام خدمة الاشتراك الخاصة بنا ، يجب عليك تقديم طريقة دفع واحدة أو أكثر. أنت تفوضنا لتحصيل أي طريقة دفع مرتبطة بحسابك في حالة رفض طريقة الدفع الأساسية أو لم تعد متاحة لنا لدفع رسوم اشتراكك. أنت تظل مسؤولاً عن أي مبالغ لم يتم تحصيلها. إذا لم تتم تسوية الدفعة بنجاح ، بسبب انتهاء الصلاحية ، أو عدم كفاية الأموال ، أو خلاف ذلك ، ولا أنت لم تقم بإلغاء حسابك أو خدمة الاشتراك قبل تكبد الرسوم ، فقد نعلق استخدامك للخدمة حتى نتمكن من استرداد الدفعة بنجاح. بالنسبة لبعض طرق الدفع ، قد يفرض عليك المصدر رسومًا معينة ، مثل رسوم المعاملات الأجنبية أو الرسوم الأخرى المتعلقة بمعالجة طريقة الدفع الخاصة بك. قد تختلف رسوم الضرائب المحلية اعتمادًا على طريقة الدفع المستخدمة. ستكون جميع الرسوم الضريبية ، بما في ذلك ضريبة القيمة المضافة ، مسؤوليتك لدفعها\nيمكنك إلغاء اشتراكك في أي وقت ، وستستمر إمكانيتك لاستخدام الخدمة حتى نهاية فترة الفوترة النشطة الخاصة بك. إلى الحد الذي يسمح به القانون المعمول به ، المدفوعات غير قابلة للاسترداد ، ولا نقدم استرداد أو ائتمانيات لأي فترات اشتراك جزئي\nيجوز لنا تغيير خطط الاشتراك وسعر الاشتراكات والخدمات التي نقدمها من وقت لآخر ؛ ومع ذلك ، سيتم تطبيق أي تغييرات في الأسعار أو تغييرات في خطط الاشتراك الخاصة بك في موعد لا يتجاوز ثلاثين (٣٠) يومًا بعد إشعارك"
    },
    "section3": {
      "title": "التوافر والأخطاء وعدم الدقة",
      "desc": "قد تكون هناك معلومات في الخدمة تحتوي على أخطاء أو عدم دقة أو حذف قد يتعلق بأوصاف المنتج والأسعار والترقيات والعروض ورسوم شحن المنتج وأوقات التسليم ومدى التوفر. نحتفظ بالحق في تصحيح أي أخطاء أو عدم دقة أو سهو أو تغيير أو تحديث معلومات أو إلغاء طلبات إذا كانت أي معلومات في الخدمة أو على أي موقع إلكتروني ذي صلة غير دقيقة في أي وقت دون إشعار مسبق بما في ذلك بعد طلب الشراء الخاص بك\nلا نتعهد بأي التزام بتحديث أو تعديل أو توضيح المعلومات في الخدمة ، بما في ذلك على سبيل المثال لا الحصر ، معلومات التسعير. لا يوجد تحديث محدد أو تاريخ تحديث مطبق في الخدمة ، أو أن هذه المعلومات قد تم تعديلها أو تحديثها"
    },
    "section4": {
      "title": "المنتجات والخدمات",
      "desc": "لقد بذلنا كل جهد ممكن لنعكس بأكبر قدر ممكن من الدقة في وصف منتجاتنا وخدماتنا. لا يمكننا ولا نضمن دقة أو اكتمال أي معلومات ، بما في ذلك الأسعار وصور المنتج والمواصفات والتوافر والخدمات\nنحن لا نضمن أن جودة خدماتنا ، أو أي منتجات أو خدمات أو معلومات أو مواد أخرى قمت بشرائها أو الحصول عليها ستفي بتوقعاتك ، أو أنه سيتم تصحيح أي أخطاء في الخدمة\nنحتفظ بالحق في أي وقت بتعديل أو إيقاف الخدمة (أو أي جزء أو محتوى منها) دون إشعارك. لن نكون مسؤولين تجاهك أو تجاه أي طرف ثالث عن أي تعديل أو تغيير في الأسعار أو تعليق أو إيقاف الخدمة\n"
    },
    "section5": {
      "title": "حدود البيع",
      "desc": "نحن نحتفظ بالحق ، ولكننا غير ملزمين ، بالحد من مبيعات منتجاتنا أو خدماتنا لأي شخص أو منطقة جغرافية أو ولاية قضائية. يجوز لنا ممارسة هذا الحق على أساس كل حالة على حدة. نحتفظ بالحق في تحديد كميات أي منتجات أو خدمات نقدمها. تخضع جميع أوصاف المنتجات أو أسعار المنتج للتغيير في أي وقت دون إشعار ، وفقًا لتقديرنا المطلق. نحتفظ بالحق في إيقاف أي منتج في أي وقت. يعتبر أي عرض لأي منتج أو خدمة يتم تقديمه على هذه الخدمة لاغياً حيثما يكون محظوراً"
    },
    "section6": {
      "title": "الحسابات",
      "desc": "قد تحتاج إلى إنشاء حساب لاستخدام بعض الخدمات. يجب أن تزودنا بمعلومات دقيقة وكاملة وحديثة في جميع الأوقات. يشكل الفشل في القيام بذلك خرقًا للشروط ، مما قد يؤدي إلى الإنهاء الفوري لحسابك على الخدمة\nأنت مسؤول عن حماية حسابك ، لذا استخدم كلمة مرور قوية وقصر استخدامها على هذا الحساب. لا يمكننا ولن نكون مسؤولين عن أي خسارة أو ضرر ناجم عن إخفاقك في الامتثال لما سبق\nلا يجوز لك استخدام كاسم مستخدم أو اسم عرض أو تحميل محتوى شخص أو كيان آخر غير متاح للاستخدام بشكل قانوني أو اسم أو علامة تجارية تخضع لأي حقوق لشخص أو كيان آخر غيرك دون إذن مناسب ، أو اسم مسيء أو مبتذل أو بذيء"
    },
    "section7": {
      "title": "إنهاء الحسابات",
      "desc": "يجوز لنا تعليق حسابك أو إنهائه أو التوقف عن تزويدك بكافة الخدمات أو جزء منها في أي وقت لأي سبب أو بدون سبب ، بما في ذلك ، على سبيل المثال لا الحصر ، إذا اعتقدنا بشكل معقول: (أ) أنك تخلق خطرًا أو تعرضًا قانونيًا محتملًا لـنا ؛ (ب) يجب إزالة حسابك بسبب سلوك غير قانوني ؛ (ج) يجب إزالة حسابك بسبب عدم النشاط لفترات طويلة ؛ (د) أنك تحاول إرسال رسائل غير مرغوب فيها أو تصيّد احتيالي؛ (هـ) تحاول حث الآخرين على أداء أو المشاركة في أي أعمال غير قانونية ؛ (و) تحاول مضايقة أو إساءة أو إهانة أو إيذاء أو تشهير أو قذف أو تحقير أو تخويف أو تمييز على أساس الجنس أو الدين أو العرق أو العمر أو الأصل القومي أو الإعاقة ؛ (ز) حاولت تقديم معلومات كاذبة أو مضللة ؛ (ح) حاولت تحميل أو نقل فيروسات أو أي نوع آخر من التعليمات البرمجية الضارة التي قد تُستخدم بأي طريقة تؤثر على وظيفة أو تشغيل الخدمة أو أي موقع ويب ذي صلة أو مواقع ويب أخرى أو الإنترنت ؛ (ط) أنك تحاول جمع أو تتبع المعلومات الشخصية للآخرين ؛ (ي) أنك تحاول التدخل أو التحايل على ميزات الأمان الخاصة بالخدمة أو أي موقع ويب ذي صلة أو مواقع ويب أخرى أو الإنترنت ؛ (ك) انتهاك أي من الاستخدامات المحظورة ؛ (ل) إذا لم يعد توفير الخدمات لك صالحًا تجاريًا ؛ أو (م) إذا حاولت أو انتهكت حقوق الملكية الفكرية الخاصة بنا أو حقوق الملكية الفكرية للآخرين\nعند إنهاء الحساب ، يتوقف حقك في استخدام الخدمة على الفور. إذا كنت ترغب في إنهاء حسابك ، يمكنك ببساطة التوقف عن استخدام الخدمة"
    },
    "section8": {
      "title": "الملكية الفكرية",
      "desc": "الخدمة وجميع النصوص والرسومات والمحتوى التحريري والبيانات والتنسيق والرسوم البيانية والمظهر والأسلوب والصور والموسيقى والأصوات والصور والبرامج ومقاطع الفيديو والتصاميم والعلامات التجارية والشعارات والخطوط وغيرها من المحتويات الأصلية (باستثناء المحتوى المقدمة من المستخدمين) ، والميزات والوظائف في الخدمة ، بالإضافة إلى الاختيار ، والترتيب ، والتحسين فيها ، هي ملكية حصرية لنا والمرخصين لنا وستظل كذلك. الخدمة محمية بموجب حقوق الطبع والنشر والعلامات التجارية وغيرها من القوانين في كل من المملكة العربية السعودية والدول الأجنبية. لا يجوز استخدام علاماتنا التجارية وثيابنا التجارية فيما يتعلق بأي منتج أو خدمة بدون موافقة خطية مسبقة\nلا يجوز للمستخدمين نسخ أي شيء من الخدمات أو تنزيله أو استخدامه أو إعادة تصميمه أو إعادة تكوينه أو إعادة إرساله بدون موافقة كتابية صريحة مسبقة من جانبنا ، وحامل حقوق المحتوى ، إن أمكن. يُحظر صراحةً أي استخدام لهذه المواد ، بخلاف ما هو مسموح به ، دون إذننا المسبق ، وإذن حامل حقوق المحتوى ، إن أمكن"
    },
    "section9": {
      "title": "الأطراف الثالثة",
      "desc": "قد نوفر لك إمكانية زيارة أو استخدام منتجات أو خدمات أو أدوات أو روابط تابعة لجهات خارجية (يُشار إليها إجمالاً باسم “الأدوات“ أو “أدوات“). لا نؤيدها ولا نراقبها ولا نملك أي تحكم لها\nأنت تقر وتوافق على أن هذه الأدوات يتم توفيرها على أساس “كما هي“ و “كما هو متوفر“ ، دون أي ضمانات أو إقرارات أو شروط من أي نوع وبدون أي موافقة. لن نتحمل أية مسؤولية من أي نوع تنشأ عن أو تتعلق باستخدامك لأدوات الطرف الثالث\nيخضع استخدام أي أدوات تمتلكها أو تديرها أطراف ثالثة لشروط وأحكام الاستخدام وسياسات الخصوصية لتلك الأدوات. يمكنك زيارة أو استخدام هذه الأدوات على مسؤوليتك الخاصة. نحن نخلي مسؤوليتنا عن أي مسؤولية تنشأ فيما يتعلق باستخدامك و / أو عرضك لأية أدوات أو مواد أخرى مرتبطة بالأدوات التي قد تظهر في الخدمات. أنت توافق بموجب هذه الاتفاقية على اعتبارنا غير مسؤولين من أي مسؤولية قد تنشأ عن استخدام الأدوات التي قد تظهر على الخدمة"
    },
    "section10": {
      "title": "التنصل من الضمانات؛ تحديد المسؤولية",
      "desc": "نحن لا نضمن أن استخدامك للخدمة لن ينقطع أو يكون آمنًا أو خاليًا من الأخطا\nنحن لا نضمن أن النتائج التي يمكن الحصول عليها من استخدام الخدمة ستكون دقيقة أو موثوقة\nأنت توافق على أنه من وقت لآخر قد نقوم بإزالة الخدمة لفترات غير محددة من الوقت أو إلغاء الخدمة في أي وقت ، دون إشعار لك\nأنت توافق على أن استخدامك للخدمة أو عدم قدرتك على استخدامها يقع على مسؤوليتك وحدك. تقدم الخدمة وجميع المنتجات والخدمات التي يتم تسليمها إليك من خلال الخدمة (باستثناء ما ننص عليه) “كما هي“ و “كما هو متاح“ لاستخدامك ، دون أي تمثيل أو ضمانات أو شروط من أي نوع صريحة أو ضمنية ، بما في ذلك جميع الضمانات الضمنية أو شروط التسويق ، والجودة القابلة للتسويق ،والصالحية لغرض معين ، وقدرة التحمل ، والنوع. نحن لا نتحمل أي مسؤولية فيما يتعلق بالعقد أو الضمان أو الضرر فيما يتعلق بأي (أولا) أخطاء أو عدم دقة في المحتوى ، (ثانيا) أي إصابة شخصية أو أضرار في الممتلكات ، من أي نوع ، من أي وقت كانت ناتجة من زيارتك أو استخدامك للخدمات ، (ثالثًا) أي وصول إلى خوادمنا الآمنة أو استخدامها و / أو أي وجميع المعلومات الشخصية و / أو المعلومات المالية المخزنة فيها ؛ و (رابعًا) الأحداث خارجة عن سيطرتنا المعقولة\nلا تحمّل بأي حال من الأحوال مسؤولينا أو مدرائنا أو موظفينا أو الشركات التابعة لنا أو وكلاؤنا أو مقاولينا أو موردينا أو مقدمي الخدمة لنا أو مرخصينا لأي إصابة أو خسارة أو مطالبة مباشرة أو غير مباشرة أو قضائية أو غير قضائية الأضرار التبعية من أي نوع ، بما في ذلك ، على سبيل المثال لا الحصر ، الأرباح المفقودة ، الإيرادات المفقودة ، التوفير المفقودة ، فقدان البيانات ، تكاليف الاستبدال ، أو أي أضرار مماثلة ، سواء كان ذلك في العقد ، أو الضرر (بما في ذلك الإهمال) ناتجة من استخدامك لأي من الخدمات أو أي من المنتجات التي تتم باستخدام الخدمة ، أو أي مطالبة أخرى تتعلق بأي طريقة لاستخدامك للخدمة أو أي منتج ، بما في ذلك ، على سبيل المثال لا الحصر ، أي أخطاء أو عمليات حذف في أي محتوى ، أو أي خسارة أو ضرر من أي نوع قد تكبده نتيجة استخدام الخدمة أو أي محتوى (أو منتج) تم إرساله أو نقله أو توفيره بطريقة أخرى عبر الخدمة ، حتى إذا تم التنبيه بإمكانية حدوثه. لا تسمح بعض السلطات القضائية باستثناء أو تحديد الأضرار العرضية أو التبعية ، لذا قد لا تنطبق القيود المذكورة أعلاه عليك في نطاقها\nإذا ، بغض النظر عن الاستثناءات السابقة ، قد تم تحديد أننا مسؤولون عن الأضرار ، في أي حال من الأحوال لن تكون المسؤولية الإجمالية ، سواء نشأت في العقد أو المسؤولية الصارمة أو غيرها ، أكثر من ١٨٧٥ ريال سعودي أو أكثر من المبلغ المدفوع من جانبك لنا خلال الستة (٦) أشهر السابقة لمطالبة مثل هذه المطالبة ، إلى الحد الذي يسمح به القانون المعمول به\nبالإضافة إلى ذلك ، لا يجوز لأي فرد أو كيان أن يكون طرفًا ثالثًا مستفيدًا من هذه البنود. هذه الشروط هي فقط لصالح الأطراف في هذه الاتفاقية وليس المقصود بها ولن تُفسر على أنها تمنح أي شخص أو كيان بخلافك أي مصلحة أو تعويض أو مطالبة أو مسؤولية أو أي حقوق أخرى (بما في ذلك ، على سبيل المثال لا الحصر ، حقوق أي طرف ثالث مستفيد) ، فيما يتعلق بأي اتفاق أو حكم وارد في هذه الوثيقة أو تم التفكير فيه بموجبه\nلا تسمح بعض السلطات القضائية باستثناء بعض الضمانات أو تحديد المسؤولية عن الأضرار التبعية أو العرضية ، لذلك قد لا تنطبق عليك بعض جوانب القيود المذكورة أعلاه"
    },
    "section11": {
      "title": "التعويض",
      "desc": "أنت توافق بموجب هذه الاتفاقية على تعويضنا والدفاع عننا وعدم إلحاق الضرر بنا والشركات التابعة لنا ومحامينا وشركات التأمين لدينا ومقاولينا المستقلين ومقدمي الخدمات والخلفاء والمتنازل لهم (“الأطراف المحمية“) من وضد أي وجميع المطالبات والأضرار والمصروفات والخسائر والالتزامات الحكومية والدعاوى و / أو الخلافات من جميع الأنواع ، المعروفة وغير المعروفة ، المشتبه فيها وغير المشتبه فيها ، التي تم الكشف عنها وغير المكشوف عنها ، المباشرة ، و الغير المباشرة ، العرضية ، الفعلية ، التبعية ، الاقتصادية ، الخاصة ، أو النموذجية ، بما في ذلك رسوم المحامين والتكاليف المتكبدة فيما يتعلق بـ (١) استخدامك أو عدم قدرتك على استخدام الخدمات ، أو (٢) خرقك أو انتهاكك لهذه الشروط ؛ (٣) انتهاكك لأي قانون أو حقوق أي مستخدم أو طرف ثالث و (٤) أي محتوى تقدمه أنت أو عبر استخدامك لحسابك في الخدمات ، بما في ذلك ، على سبيل المثال لا الحصر ، مدى انتهاك هذا المحتوى لحقوق طرف ثالث بشكل غير قانوني. نحن نحتفظ بالحق ، وفقًا لتقديرنا الخاص ، في تولي الدفاع الحصري والتحكم على نفقتنا الخاصة في أي مسألة تخضع لتعويضك. لن تقوم ، على أي حال ، بتسوية أي مطالبة أو مسألة بدون موافقة خطية مسبقة"
    },
    "section12": {
      "title": "قانون الدولة",
      "desc": "تخضع هذه الشروط وتفسر وفقًا لقوانين المملكة العربية السعودية ، بغض النظر عن تعارضها مع أحكام القانون\nلن يعتبر فشلنا في تطبيق أي حق أو حكم من هذه الشروط تنازلاً عن هذه الحقوق. إذا اعتبرت المحكمة أن أي حكم من هذه الشروط غير صالح أو غير قابل للتنفيذ ، فستظل الأحكام المتبقية من هذه الشروط سارية. تشكل هذه الشروط الاتفاقية الكاملة بيننا بخصوص الخدمة ، وتحل محل أي اتفاقيات سابقة قد تكون بيننا فيما يتعلق بالخدمة وتحل محلها"
    },
    "section13": {
      "title": "التعديلات",
      "desc": "قد نقوم بمراجعة هذه الشروط من وقت لآخر. لن تكون التغييرات بأثر رجعي ، وستحكم علاقتنا معك أحدث إصدار من الشروط ، والتي ستكون متاحة دائمًا عند الاتصال بنا. بخلاف التغيرات التي تتعلق بالوظائف الجديدة أو التي تم إجراؤها لأسباب قانونية ، سننبهك قبل ٣٠ يومًا من إجراء تغيرات فعالة على هذه الشروط التي قد تؤثر على حقوق أو التزامات أي طرف في هذه الشروط ، عبر إشعار في الخدمة أو البريد الإلكتروني على سبيل المثال. من خلال الاستمرار في زيارة أو استخدام الخدمات من بعد أن تصبح هذه المراجعات فعالة ، فإنك توافق على الالتزام بالشروط المعدلة"
    },
    "section14": {
      "title": "تواصل معنا",
      "desc": "إذا كان لديك أي أسئلة حول هذه الشروط ، يرجى الاتصال بنا\nالبريد الإلكتروني\nsales@rasad.com.sa\nالموقع الإلكتروني\nwww.rasad.com.sa\nالهاتف\n9668001110980 (KSA)"
    }
  },
  "about-us": {
    "title": "نحن نساعد أفضل الشركات\nوالمؤسسات على تسهيل أعمالها!",
    "part2": {
      "title": "شركة سعودية متخصصة في نظم المعلومات والاتصالات والمنتجات الرقمية س.ت: 2515100053 تتفرد بتقديم افضل الخدمات والمنتجات السحابية بنكهة سعودية خالصة هدفنا الحقيقي جعل الخدمة اكثر اعتمادية وآمنة جدا لكل عملاءنا وهذا ماجعلنا قادرين على المواصلة بطريق النجاح لهذا منتجاتنا جعلناها بين ايديكم ، نتمنى ان نكون عند حسن ظن عملاءنا بنا .",
      "name": "عبدالله بن زايد",
      "sub-title": "الرئيس التنفيذي"
    },
    "part3": {
      "title": "منصة على أحدث طراز تحظى بثقة العملاء."
    }
  },
  "header": {
    "try-rasad": "قم بتجربة رصاد الآن مجانًا",
    "request-demo": "طلب عرض تجريبي",
    "menu": {
      "menu1": "المنتجات",
      "menu2": "الإستخدامات",
      "menu3": "عن رصاد",
      "logIn": "تسجيل الدخول",
      "contact": "تواصل مع المبيعات",
      "freeNumber": "تواصل على الرقم المجاني",
      "call": "تواصل على الرقم المجاني"
    }
  },
  "page404": {
    "title": "عذرا حدث خطأ ما",
    "home": "الصفحة الرئيسية"
  },
  "footer": {
    "Links": {
      "title": "روابط",
      "option1": "الصفحة الرئيسية",
      "option2": "عن رصاد",
      "option3": "التواصل مع المبيعات",
      "option4": "تسجيل الدخول"
    },
    "reachus": {
      "title": "تواصل معنا",
      "email": "info@rasad.com.sa",
      "map": "الرياض - 62441",
      "call": "+966 800 1110 980"
    },
    "copy": "© ٢٠٢٢  رصاد للاتصالات وتقنية المعلومات",
    "legal": "قانوني",
    "privacy": "الخصوصية",
    "terms": "الشروط والأحكام"
  },
  "ready": {
    "title": "هل أنت جاهز للتغير",
    "exp": "جرب كيف يمكن لرصاد أن تغير شركتك وإبدأ رحلتك الآن"
  },
  "experince": {
    "title": "تعرف على كيفية مساعدة رصاد للشركات في تحقيق مؤشرات الأداء الرئيسية الخاصة بها",
    "option": {
      "option1": {
        "desc": "فكرة أنني سأدخر لمدة عام كامل من أجل الاشتراك في حزمة شاملة من الخدمات السحابية لترتيب عملي هي فكرة ممتازة لعملي ، وخاصة الفاتورة الإلكترونية.",
        "name": "شهد الأسمري",
        "usb-title": "CEO - Puzzle for Business Solutions"
      }
    }
  },
  "main": {
    "main-banner": {
      "titleBig": "الحل الأكثر تكاملاً \n لإدارة أعمالك وإنجاز مهامك",
      "titleSmall": "الحل الأكثر تكاملاً \n لإدارة أعمالك وإنجاز\nمهامك",
      "titleMidume": "الحل الأكثر تكاملاً لإدارة\nأعمالك وإنجاز مهامك",
      "titleNormal": "الحل الأكثر تكاملاً لإدارة أعمالك وإنجاز مهامك",
      "partner": "شركة شريكة لـ Vonome",
      "sub-title": "كيف يمكن ان يساعدك رصاد؟",
      "products": {
        "product1": "الشركات الصغيرة و\nالمتوسطة (SME)",
        "product2": "إدارة علاقات\nالعملاء (CRM)",
        "product3": "تخطيط موارد\nالمؤسسات (ERP)",
        "product4": "إدارة الموارد\nالبشرية (HR)",
        "product5": "الفاتورة\nالإلكترونية",
        "product6": "وسائل الإعلام\n(Media)",
        "product7": "الإدارة\nالمحاسبية"
      },
      "email": {
        "enterEmail": "أدخل البريد الإلكتروني الخاص بك",
        "request": "طلب عرض تجريبي",
        "validEmail": "يرجى إدخال عنوان بريد إلكتروني صالح",
        "requestEmail": "برجاء إدخال البريد الإلكتروني الخاص بك للمتابعة"
      }
    },
    "uniq-solution": {
      "title": "ما الذي يجعل تطبيقنا فريد من نوعه",
      "option1": {
        "title": "نظام سحابي",
        "description": "تسطيع تسجيل الدخول من أي مكان وفي أي وقت"
      },
      "option2": {
        "title": "دعم فني و تقني 24/7",
        "description": "نقدم خدمات دعم ممتازة من استكشاف الأخطاء و حلها و المساعدة في تهيئة التطبيق بالشكل الذي يناسب متطلبات عملك"
      },
      "option3": {
        "title": "سهولة الاستخدام",
        "description": "يتمتع منتجنا بواجهة استخدام سهلة تتيح لفئات مختلفة من المستخدمين استدعاء الوظائف بسهولة"
      }
    },
    "products": {
      "title": "كل ما تحتاجه لإدارة أعمالك",
      "call": "أشتراك سنوي فقط",
      "call1": "لديك استفسارات؟",
      "price": "٥٤٠",
      "currancy": "ر.س",
      "touch": "تواصل معنا",
      "usecase": "الأستخدامات",
      "learn": "معرفة المزيد",
      "products": {
        "product1": {
          "title": "إدارة علاقات العملاء CRM",
          "sub-title": "للفرق التي تتعامل مع العملاء",
          "desc": "مصمم لمساعدة رواد الأعمال وفرق المبيعات على زيادة الإنتاجية وكسب المزيد من الصفقات وتعزيز ولاء العلامة التجارية.",
          "useCases": {
            "option1": "إدارة المنتجات",
            "option2": "إدارة الصفقات",
            "option3": "إدارة مع بعد البيع",
            "option4": "إدارة الحسابات و اساليب التواصل"
          }
        },
        "product2": {
          "title": "الشركات الصغيرة و المتوسطة SME",
          "sub-title": "للفرق التسويق والمنتجات وفرق العمليات",
          "desc": "من بيانات أعمق إلى علاقات عملاء أفضل ، يعمل رصاد على تشكيل مستقبل الشركات الصغيرة الكبيرة ، من خلال حلول تتناسب مع طموحاتك.",
          "useCases": {
            "option1": "إدارة المنتجات",
            "option2": "إدارة المخزون",
            "option3": "نقاط البيع (POS)",
            "option4": "إدارة الفواتير و المستحقات"
          }
        },
        "product3": {
          "title": "الفاتورة الإلكترونية",
          "sub-title": "لفرق المحاسبة والقانون والتمويل",
          "desc": "مصمم لطلب المدفوعات عبر الإنترنت وتحصيلها عبر البريد الإلكتروني أو الرسائل القصيرة أو من خلال رابط قابل للمشاركة والحصول على مدفوعاتك بشكل أسرع.",
          "useCases": {
            "option1": "الفواتير الإلكترونية",
            "option2": "ربط الفواتير الإلكترونية مع بوابة ZATCA",
            "option3": "دعم ختم التشفير",
            "option4": "اشعار دائن و مدين"
          }
        },
        "product4": {
          "title": "تخطيط موارد المؤسسات ERP",
          "sub-title": "لفرق العمليات",
          "desc": "تجاوز الأدوات القديمة باستخدام برنامج تخطيط موارد المؤسسات (ERP) الذي يساعد على تبسيط دورة الإنتاج ، ويساعد في تتبع استهلاك الموارد ، والمزيد!",
          "useCases": {
            "option1": "ادارة سلسلة الامدادات",
            "option2": "إدارة التصنيع",
            "option3": "إدارة البائعين و منافذ البيع",
            "option4": "إدارة الحسابات"
          }
        },
        "product5": {
          "title": "إدارة الموارد البشرية HR",
          "sub-title": "لفرق الموارد البشرية",
          "desc": " عمليات التوظيف ، والتقييم ، وكشوف المرتبات ، والحضور ، وما إلى ذلك. تحكم في الموارد البشرية لعملك من مكان واحد.",
          "useCases": {
            "option1": "إدارة العملاء",
            "option2": "إدارة الصفقات",
            "option3": "إدارة مع بعد البيع",
            "option4": "إدارة الحسابات و اساليب التواصل"
          }
        },
        "product6": {
          "title": "وسائل الإعلام Media",
          "sub-title": "لفرق التسويق والعلامات التجارية",
          "desc": "اكتشف كل اتجاه جديد في التسويق واحصل على النتائج التي تريدها ، قم بعمل حملات مدعومة بالبيانات تقود المحادثة وتولد عائد استثمار حقيقي.",
          "useCases": {
            "option1": "إدارة العملاء",
            "option2": "إدارة الصفقات",
            "option3": "إدارة مع بعد البيع",
            "option4": "إدارة الحسابات و اساليب التواصل"
          }
        },
        "product7": {
          "title": "الإدارة المحاسبية",
          "sub-title": "لفرق المحاسبة",
          "desc": "أنجز المزيد ، في وقت أقل ، من برامج المحاسبة للقيام بمهامك المالية ، برؤى ذكية على بعد نقرة واحدة.",
          "useCases": {
            "option1": "الموازنة",
            "option2": "المستحقات",
            "option3": "مستحق الدفع",
            "option4": "الضرائب"
          }
        }
      }
    }
  },
  "contact-us": {
    "title": " دعم فني و تقني24/7",
    "sub-title": "نقدم خدمات دعم ممتازة من استكشاف الأخطاء و حلها و المساعدة في تهيئة التطبيق بالشكل الذي يناسب متطلبات عملك",
    "contact-msg": "تواصل مع المبيعات",
    "contact-sub-msg": "خبير من رصاد سيتواصل معك لمساعدتك",
    "form": {
      "thisFieldIsRequired": "هذه الخانة مطلوبه",
      "notValidFirstName": "الاسم الأول غير صالح",
      "notValidLastName": "اسم العائلة غير صالح",
      "notValidEmail": "البريد الإلكتروني المدخل غير صالح",
      "notValidMobile": "رقم الجوال غير صالح",
      "firstName": "الاسم الأول",
      "lastName": "الاسم الاخير",
      "email": "البريد الإلكتروني",
      "mobile": "رقم الجوال",
      "company": "اسم الشركة",
      "help": "نبذة قصيرة عن ما ترغب في معرفته",
      "privicy": "بالضغط على زر ارسال انت توافق على",
      "privicyPolicy": "سياسة الخصوصية",
      "privicyPolicy2": "الخاصة برصاد",
      "submit": "ارسال"
    }
  },
  "products": {
    "CRM": {
      "Part1": {
        "header": "إدارة علاقات العملاء CRM",
        "title": "الحل الذكي لبناء تجربة عملاء قوية",
        "sub-title": "مصمم لمساعدة رواد الأعمال وفرق المبيعات على زيادة الإنتاجية وكسب المزيد من الصفقات وتعزيز ولاء العلامة التجارية.",
        "request-demo": "طلب عرض تجريبي"
      },
      "Part2": {
        "section1": {
          "title": "إدارة مسار مبيعاتك",
          "option1": "عرض لحظي لمسار فريق المبيعات الخاص بك",
          "option2": "تعمل لوحات المعلومات الدقيقة على تتبع مسار مبيعاتك لاتخاذ قرارات تزيد من أرباحك.",
          "option3": "تنبيهات لحظيه وتفصيلية للتعاون في إتمام صفقات البيع بشكل أفضل وأسرع",
          "option4": "مركز دعم موحد لإجراء المكالمات وإرسال رسائل البريد الإلكتروني وحجز الاجتماعات وعرض الصفقات دون تسجيل كل شيء يدويًا"
        },
        "section2": {
          "title": "إدارة الصفقات",
          "option1": "تتبع صفقاتك وخدماتك",
          "option2": "إرسال الفواتير وعروض الأسعار للعملاء"
        },
        "section3": {
          "title": "إدارة الحملات التسويقية",
          "option1": "تفاعل مع عملائك من خلال رسائل البريد الإلكتروني",
          "option2": "إدارة حسابات وسائل التواصل الاجتماعي الخاصة بك عبر RASAD CRM"
        },
        "section4": {
          "title": "المزامنة والتثبيت",
          "option1": "يمكنك الوصول الى الخدمة من أي جهاز كمبيوتر أو جهاز لوحي أو هاتف ذكي و من أي مكان في العالم",
          "option2": "عمليات الأمان والنسخ الاحتياطية للبيانات وتحديثات البرامج مسؤليتنا"
        },
        "section5": {
          "title": "المعلومات و التقارير",
          "option1": "قرارات فريقك اسرع و ادق من خلال تقارير و تحليلات قوية",
          "option2": "قياس أداء المبيعات على مستوى مؤسستك ",
          "option3": "تتبع مؤشرات الأداء الرئيسية ، بما في ذلك الاتجاهات الحالية والتنبؤات المستقبلية."
        }
      },
      "Part3": {
        "title": "تعرف اكثر على\nالــــ CRM",
        "option1": "يتمتع منتجنا بواجهة استخدام سهلة تتيح لفئات مختلفة من المستخدمين استدعاء الوظائف بسهولة",
        "option2": "دعم على مدار الساعة طوال أيام الأسبوع لمساعدتك في استكشاف الأخطاء وإصلاحها",
        "option3": "قم بالوصول إلى جميع الأدوات التي تحتاجها في أي وقت ومن أي مكان في العالم"
      },
      "Part4": {
        "section1": {
          "title": "إدارة اي مشروع",
          "option1": "مكان واحد لتخزين كل ما تحتاجه لبناء المشاريع وتوسيع نطاقها.",
          "option2": "من شاشة واحدة بسيطة ، يمكنك رؤية جميع الملاحظات والملفات والمهام والأحداث ومعلومات مسار المبيعات المتعلقة بالعملاء",
          "option3": "مع ميزة البحث البسيطة ، لن تواجه مشكلة في العثور على معلومات اي من عملائك مرة أخرى",
          "option4": "تتبع الوقت الذي تقضيه في العمل على المهام الفرعية ، وأرسل الفواتير تلقائيًا للعملاء"
        },
        "section2": {
          "title": "أتمتة Salesforce",
          "option1": "يعرض لك تقرير العميل المتوقع قائمة محدثة دائمًا بكل عميل متوقع في مسار المبيعات الخاص بك ، بما في ذلك حالة وأولوية العميل",
          "option2": "احصل على معلومات العملاء من البريد الإلكتروني ونموذج الويب ومصادر البيانات الأخرى"
        },
        "section3": {
          "title": "قائمة المهام والتقويم",
          "option1": "جميع مهام شركتك في مكان واحد",
          "option2": "أضف اي عدد ترغب به من الفرق و قرر من يمكنه الوصول إلى البيانات ، نحن نجعل الأمر سهلاً.",
          "option3": "ابقَ على اطلاع بالأنشطة وتابع بشكل أفضل مهام سير العمل"
        }
      }
    },
    "ERP": {
      "Part1": {
        "header": "تخطيط موارد المؤسسات ERP",
        "title": "نظّم موارد مؤسستك من البداية إلى النهاية",
        "sub-title": "تجاوز الأدوات القديمة. يساعد برنامج تخطيط موارد المؤسسات ERP في تبسيط دورة الإنتاج ، ويساعد في تتبع استهلاك المنتجات ، والمزيد!",
        "request-demo": "Request Demo"
      },
      "Part2": {
        "section1": {
          "title": "إدارة الطلبات",
          "option1": "تتبع الطلبات من الاستلام إلى التسليم",
          "option2": "قم بتغذية جميع الطلبات إلى المستودع أو مركز التوزيع أو متجر البيع بالتجزئة بعد أن يضعها العملاء وتتبع حالتها أثناء تحضيرها وتنفيذها وشحنها إلى العميل.",
          "option3": "تمنع وحدة إدارة الطلبات فقدان الطلبات وتعزز معدلات التسليم في الوقت المحدد لإرضاء العملاء وتقليل النفقات غير الضرورية للشحن السريع."
        },
        "section2": {
          "title": "ادارة المنتج",
          "option1": "حدد الوحدات والسعر لكل وحدة والخصومات التي تريد تقديمها."
        },
        "section3": {
          "title": "إدارة المخازن",
          "option1": "يتيح التحكم في المخزون من خلال تتبع كميات العناصر والموقع وصولاً إلى وحدات SKU الفردية.",
          "option2": "يقدم صورة كاملة ليس فقط للمخزون الحالي ولكن أيضًا للمخزون الوارد ، من خلال التكامل مع أداة الشراء.",
          "option3": "يساعد الشركات في إدارة تكاليف المخزون ، والتأكد من أن لديهم مخزونًا كافيًا دون تقييد الكثير من النقود في المخزون.",
          "option4": "قم بموازنة اتجاهات المبيعات مقابل المنتجات المتاحة لمساعدة الشركات على اتخاذ قرارات مستنيرة تعزز الهوامش وتزيد من دوران المخزون (مقياس لعدد المرات التي يتم فيها بيع المخزون خلال فترة معينة)."
        },
        "section4": {
          "title": "إدارة الحسابات",
          "option1": "يسمح للشركات بفهم حالتها المالية الحالية وتوقعاتها المستقبلية.",
          "option2": "تتبع حسابات الدفع وحسابات الشراء.",
          "option3": "يقوم بإنشاء وتخزين المستندات المالية الهامة مثل الميزانيات العمومية وإيصالات الدفع والبيانات الضريبية والمزيد."
        },
        "section5": {
          "title": "ادارة المشاريع",
          "option1": "تتبع حالة المشاريع ، وإدارة الموارد البشرية ورأس المال طوال الوقت ، والسماح للمديرين بالموافقة على النفقات والجداول الزمنية.",
          "option2": "قم بتسهيل التعاون بين الفرق عن طريق الاحتفاظ بجميع المستندات ذات الصلة في مكان مشترك ، بالإضافة إلى ذلك ، يمكن لوحدة PSA إعداد الفواتير تلقائيًا وإرسالها إلى العملاء بناءً على القواعد المتعلقة بدورة الفوترة."
        }
      },
      "Part3": {
        "title": "تعرف اكثر على\nالــــ ERP",
        "option1": "يتمتع منتجنا بواجهة استخدام سهلة تتيح لفئات مختلفة من المستخدمين استدعاء الوظائف بسهولة",
        "option2": "دعم على مدار الساعة طوال أيام الأسبوع لمساعدتك في استكشاف الأخطاء وإصلاحها",
        "option3": "قم بالوصول إلى جميع الأدوات التي تحتاجها في أي وقت ومن أي مكان في العالم"
      },
      "Part4": {
        "section1": {
          "title": "رقمنة سلسلة التوريد الخاصة بك لمزيد من الكفاءة.",
          "option1": "تساعدك واجهة المعلومات الذكية على تتبع تفاصيل المشروع ، الإنتاج والمشتريات ، وربطها بالموردين ، مع أتمتة جميع العمليات وتتبع وتحليل أسعارها"
        },
        "section2": {
          "title": "إدارة التصنيع",
          "option1": "تساعد وحدة التصنيع الشركات المصنعة على تخطيط الإنتاج والتأكد من أن لديهم كل ما يحتاجونه لعمليات الإنتاج المخطط لها ، مثل المواد الخام وقدرة الآلات.",
          "option2": "يمكنك تحديث حالة البضائع قيد التقدم ومساعدة الشركات على تتبع الإنتاج الفعلي مقابل الإنتاج المتوقع."
        },
        "section3": {
          "title": "إدارة المتاجر الإلكترونية",
          "option1": "تسمح هذه الميزة للشركات بإطلاق نشاط تجاري ، باستخدام أدوات سهلة الاستخدام تسمح للموظفين بإضافة عناصر جديدة بسهولة ، وتحديث محتوى المنتج (أوصاف العناصر ، والعناوين ، والمواصفات ، والصور ، وما إلى ذلك) وتغيير شكل ومظهر الموقع."
        }
      }
    },
    "HR": {
      "Part1": {
        "header": "الموارد البشرية HR",
        "title": "إدارة موظفيك وكشوف المرتبات بسهولة كما تفعل من المكتب",
        "sub-title": "التوظيف، التقييم، كشوف المرتبات، الحضور. تحكم كل ما يخص الموارد البشرية الخاصة بعملك من مكان واحد",
        "request-demo": "Request Demo"
      },
      "Part2": {
        "section1": {
          "title": "إدارة معلومات الموظفين",
          "option1": "إدارة معلومات الموظفين بطريقة سهلة وسلسة",
          "option2": "مكنك بإدارة وتنظيم موظفيك وإعداد التقارير والمخططات التنظيمية التي تساعدك في البحث وتعين الموظف الأفضل وقياس أداءه، من موقع مركزي واحد"
        },
        "section2": {
          "title": "تابع حضور و غياب الموظفين",
          "option1": "حقق الانسجام مع إستراتيجية أعمالك، وتحكم بكل التفاصيل الموظفين من خلال حل متكامل",
          "option2": "قم بربط إدارة الوقت والعمل والإجازات بالرواتب والماليات وبيانات الموظفين والإحصائيات في مكان واحد",
          "option3": "التكامل مع المحاسبة والقيام تلقائيًا باستخراج تقارير الوقت المستغرق لكل مشروع والاطلاع على بيانات الوقت الفعلي."
        },
        "section3": {
          "title": "تقييم أداء الموظفين",
          "option1": "تتبع أداء الموظف، وشارك الأهداف والأولويات لتوحيد جهود الفريق أثناء عدم تواجدك في المكتب، التي تتماشى مع رؤية شركتك",
          "option2": "يمكنك مراقبة إنتاجية الموظفين ومعالجة زيادات الرواتب والمكافآت لأصحاب الأداء الأفضل"
        },
        "section4": {
          "title": "تبسيط إدارة الرواتب",
          "option1": "تَمَكن من دعم متطلبات الموظفين والدفع لهم بسهولة، أدخل الراتب بالساعه أو بالشهر، وشاهد المعاملات تظهر بسلاسة",
          "option2": "تصدير كشوف رواتب موظفيك في دقائق معدودة بتزامن كامل بين إدارة المحاسبة الموارد البشرية"
        }
      },
      "Part3": {
        "title": "تعرف اكثر على\nالــــ HR",
        "option1": "يتمتع منتجنا بواجهة استخدام سهلة تتيح لفئات مختلفة من المستخدمين استدعاء الوظائف بسهولة",
        "option2": "دعم على مدار الساعة طوال أيام الأسبوع لمساعدتك في استكشاف الأخطاء وإصلاحها",
        "option3": "قم بالوصول إلى جميع الأدوات التي تحتاجها في أي وقت ومن أي مكان في العالم"
      },
      "Part4": {
        "section1": {
          "title": "تابع كيف تسير أعمالك",
          "option1": "ادفع لموظفيك و انظر للمعاملات بسلاسة في حسابات و كشوف الرواتب"
        },
        "section2": {
          "title": "أدوار مخصصة",
          "option1": "التحكم في ما يمكن لأعضاء الفريق رؤيته وفعله باستخدام أذونات المستخدم المتقدمة وإعدادات الرؤية، باستخدام أدوار مخصصة، يمكنك تعريف مستويات وصول مختلفة لأعضاء الفريق استناداً إلى مسؤولياتهم."
        },
        "section3": {
          "title": "إدارة الإجازات",
          "option1": "ويتبع المديرون أيام عطلات الموظفين وأيام مرضهم ويقررون إما الموافقة على طلبات الإجازات أو رفضها.",
          "option2": "ويرسل الإخطار إلى الموظف ويتم تحديث تقويمه تلقائياً عن طريق تطبيق راساد وبريد العمل الإلكتروني."
        }
      }
    },
    "SME": {
      "Part1": {
        "header": "الشركات الصغيرة و المتوسطة SME",
        "title": "تحكم في أعمالك مع رصاد ",
        "sub-title": "من بيانات أعمق إلى علاقات أفضل مع العملاء، تعمل رصاد على تشكيل مستقبل الشركات الصغيرة والمتوسطة، من خلال تقديم حلول وأدوات تتناسب مع طموحاتك",
        "request-demo": "طلب عرض تجريبي"
      },
      "Part2": {
        "section1": {
          "title": "حلول مناسبة للشركات الناشئة",
          "option1": "في غضون ثوانٍ ، سيكون لديك جميع بيانات العملاء الخاصة بك في مكان واحد مع الأدوات اللازمة لتتبع فريقك ، والشراكات ، والفرص ، والعلاقات الإعلامية."
        },
        "section2": {
          "title": "نقطة البيع",
          "option1": "نظام نقاط البيع الجاهزة ، حيث يقوم عميلك بالدفع مقابل المنتجات أو الخدمات عند زيارة متجرك."
        },
        "section3": {
          "title": "إدارة المبيعات والتسويق",
          "option1": "توفر المبيعات والتسويق وظائف تبدأ من الاتصال بالعملاء والتي يشار إليها باسم أنشطة ما قبل البيع.",
          "option2": "يسمح بتتبع طلبات كل عميل مباشرةً من تقديم طلب إلي إرسال المواد لهذا الطلب ورفع فواتير المبيعات وتلقي المدفوعات من العميل"
        },
        "section4": {
          "title": "إدارة الموردين",
          "option1": "العملية الإدارية الخاصة بالبائعين هي سلسلة من الأنشطة الإستراتيجية والتكتيكية التي تستخدمها الشركات لإدارة البائعين والتعاون معهم.",
          "option2": "وهذا يشمل تحديد الأهداف ، ووضع معايير اختيار البائعين ، والتفاوض على العقود ، ووضع استراتيجيات للحد من المخاطر ، والتحكم في التكلفة والتسليم."
        },
        "section5": {
          "title": "إدارة معلومات العملاء",
          "option1": "تخزن ميزة إدارة علاقات العملاء (CRM) جميع معلومات العملاء والمحتملين ، بما في ذلك سجل اتصالات الشركة مع الشخص (تاريخ ووقت المكالمات ورسائل البريد الإلكتروني ، على سبيل المثال) وسجل الشراء.",
          "option2": "يمكنك تتبع التواصل مع العملاء المحتملين واقتراح العملاء الذين يجب استهدافهم لبعض العروض الترويجية أو فرص البيع المتبادل."
        }
      },
      "Part3": {
        "title": "تعرف اكثر على\nالــــ SME",
        "option1": "يتمتع منتجنا بواجهة استخدام سهلة تتيح لفئات مختلفة من المستخدمين استدعاء الوظائف بسهولة",
        "option2": "دعم على مدار الساعة طوال أيام الأسبوع لمساعدتك في استكشاف الأخطاء وإصلاحها",
        "option3": "قم بالوصول إلى جميع الأدوات التي تحتاجها في أي وقت ومن أي مكان في العالم"
      },
      "Part4": {
        "section1": {
          "title": "نمو أعمالك",
          "option1": "نحن نعلم أن فريقك معتاد على فعل المزيد بموارد أقل ، لذلك من خلال العمل داخل مساحة العمل لدينا ، سيكون لديك جميع الأدوات لمشاركة المعلومات التي يحتاجون إليها ، حتى تتمكن من التركيز على تحقيق أقصى استفادة من وقت وطاقة فريقك الصغير."
        },
        "section2": {
          "title": "تكامل عملك للفوز بالصفقات المستقبلية",
          "option1": "المدفوعات والعملاء والموظفين - كل ذلك مرتبط بـ RASAD عندما تدير نشاطك التجاري ، ولا يوجد وقت لتجنيب العمل المكرر ، ويمكن لفريقك العمل بشكل أكثر ذكاءً وأسرع والوصول إلى المزيد من العملاء بكفاءة أكبر."
        },
        "section3": {
          "title": "تجربة عملاء استثنائية",
          "option1": "برنامجنا بديهي وسهل الاستخدام ، يمكنك رؤية الصورة الأكبر ، وتوجيه الفرق في الاتجاه الصحيح ، وتجنب النقاط العمياء لاتخاذ قرارات مستنيرة تعزز تجربة العملاء الخاصة بك"
        }
      }
    },
    "E-Invoice": {
      "Part1": {
        "header": "الفاتورة الإلكترونية",
        "title": "كل ما تحتاجه لفواتير عملك",
        "sub-title": "مصمم لطلب المدفوعات عبر الإنترنت وتحصيلها عبر البريد الإلكتروني أو الرسائل القصيرة أو من خلال رابط قابل للمشاركة والحصول على الأموال بشكل أسرع.",
        "request-demo": "طلب عرض تجريبي"
      },
      "Part2": {
        "section1": {
          "title": "إنشاء فواتير احترافية",
          "option1": "يعد إنشاء فواتير احترافية أمرًا ضروريًا لخلق صورة العلامة التجارية الصحيحة ، وبناء الثقة مع العملاء ، وتشجيعهم على الدفع ، فنحن نتيح لك الوصول إلى مجموعة من التصميمات الاحترافية لإنشاء فواتير مثالية في ثوانٍ."
        },
        "section2": {
          "title": "تحويل عرض الأسعار إلى فواتير",
          "option1": "إصدار الفواتير تلقائيًا بناءً على أوامر المبيعات أو أوامر التسليم أو العقود أو الوقت والمواد."
        },
        "section3": {
          "title": "تتبع المدفوعات لحظياً",
          "option1": "معرفة ما إذا كانت الفاتورة معلقة أو تم عرضها أو مدفوعة.",
          "option2": "يُظهر Rasad فواتيرك المستحقة أو المتأخرة ويرسل تذكيرات تلقائية مخصصة للعملاء المتأخرين في السداد."
        }
      },
      "Part3": {
        "title": "تعرف اكثر على\nالــــ E-Invoice",

        "option1": "يتمتع منتجنا بواجهة استخدام سهلة تتيح لفئات مختلفة من المستخدمين استدعاء الوظائف بسهولة",
        "option2": "دعم على مدار الساعة طوال أيام الأسبوع لمساعدتك في استكشاف الأخطاء وإصلاحها",
        "option3": "قم بالوصول إلى جميع الأدوات التي تحتاجها في أي وقت ومن أي مكان في العالم"
      },
      "Part4": {
        "section1": {
          "title": "كل ما تحتاجه لعملية فوترة عملك",
          "option1": "تخلص من المهام الروتينية وقم بعمل تنبؤات دقيقة باستخدام الفواتير المجدولة والدفع المسبق والمتكررة ، بالإضافة إلى تذكيرات الفواتير المتأخرة ، ونظرة عامة على أموالك.",
          "option2": "استخدم الفواتير الجزئية لشحن العميل بسهولة مقابل الخدمات المقدمة وفاتورة الباقي عند اكتمال المشروع ، كل ذلك على لوحة تحكم واحدة جميلة."
        },
        "section2": {
          "title": "إرسال الفواتير في ثوان ، تتبع من أي مكان.",
          "option1": "أرسل فواتير رقمية إلى العملاء ، بنقرة واحدة فقط ، وتحقق من حالة أي فاتورة مدفوعة وغير مدفوعة من أي مكان من جهاز الكمبيوتر أو الهاتف الذكي أو الجهاز اللوحي."
        }
      }
    },
    "Media": {
      "Part1": {
        "header": "وسائل الإعلام Media",
        "title": "RASAD Social Listening بدعم من Meltwater",
        "sub-title": "اكتشف كل اتجاه جديد ، واحصل على النتائج التي تريدها ، وقم بتشغيل حملات مدعومة بالبيانات تقود المحادثة وتولد عائد استثمار حقيقي.",
        "request-demo": "طلب عرض تجريبي"
      },
      "Part2": {
        "section1": {
          "title": "مراقبة و رصد وسائل الإعلام",
          "option1": "المراقبة والتحليل الشامل لوسائل الإعلام عبر الأخبار عبر الإنترنت ووسائل التواصل الاجتماعي والمطبوعات والبث والبودكاست ، والتقاط المزيد من المحتوى والمحادثات من أي شخص آخر في الصناعة.",
          "option2": "تتعقب أداة مراقبة الأخبار الخاصة بنا الكلمات الرئيسية المرتبطة بالموضوعات التي تهمك وتجمع كل المحتوى العام عبر الإنترنت والتحريري الذي يشير إلى كلمتك الرئيسية"
        },
        "section2": {
          "title": "تحليلات وتقارير العلاقات العامة",
          "option1": "يمكن أن يكون قياس مؤشرات الأداء الرئيسية وتصور التحليلات مهمة شاقة ، فنحن نعلم مدى أهمية أن يعتمد محترفو الاتصالات والعلاقات العامة على البيانات ، خاصة عندما يتعلق الأمر بإثبات عائد الاستثمار لعملهم في نهاية العام.",
          "option2": "تساعدك تقارير إحصائيات العلاقات العامة على اكتساب نظرة ثاقبة اداء عملك، وتقديم النتائج بتنسيق سهل الفهم، وإنشاء تقارير أوتوماتيكية بالكامل وقابلة للتخصيص باستخدام مقاييس مدعومة بالذكاء الاصطناعي، يتم إنشاؤها بسلاسة عبر جميع قنوات الرقمية"
        },
        "section3": {
          "title": "إدارة وسائل التواصل الاجتماعي",
          "option1": "وفر المزيد من الوقت على مواقع التواصل الاجتماعي، وقم بإدارة رسائلك الواردة، وجدولة المحتوى الخاص بك ونشره تلقائيًا في عرض تقويم بسيط، وقياس أداء القنوات الاجتماعية في مكان واحد"
        },
        "section4": {
          "title": "تحليلات لوحة القيادة",
          "option1": "إنشاء لوحات معلومات قابلة للمشاركة مع أصحاب المصلحة",
          "option2": "قياس أداء عملك بالمقارنة مع المنافسين من خلال عشرات المقاييس",
          "option3": "متابعة الصدى الاجتماعي لبياناتك الصحفية في الوقت الفعلي",
          "option4": "إنشاء تقارير شاملة مليئة بالرؤى المدعومة بالذكاء الاصطناعي بنقرة زر واحدة"
        }
      },
      "Part3": {
        "title": "تعرف اكثر على\nالــــ Media",

        "option1": "يتمتع منتجنا بواجهة استخدام سهلة تتيح لفئات مختلفة من المستخدمين استدعاء الوظائف بسهولة",
        "option2": "دعم على مدار الساعة طوال أيام الأسبوع لمساعدتك في استكشاف الأخطاء وإصلاحها",
        "option3": "قم بالوصول إلى جميع الأدوات التي تحتاجها في أي وقت ومن أي مكان في العالم"
      },
      "Part4": {
        "section1": {
          "title": "اكتشف ما يدور في ذهن عملائك",
          "option1": "راقب أحدث المحادثات الاجتماعية والاتجاهات والإشارات إلى العلامة التجارية",
          "option2": "وقم بالرد بسرعة على التعليقات من صندوق البريد الذي يجمع كل محادثاتك من الشبكات. الاجتماعية المدعومة في سلسلة واحدة"
        },
        "section2": {
          "title": "تعرف على ما ينجح، وقدم المزيد منه",
          "option1": "استثمر في المحتوى الذي ينمي عملك، تعرض لوحة معلومات التحليلات الاجتماعية المحتوى الأفضل أداءً لديك وتقدم رؤى مخصصة حول سبب انتشاره ونجاحة"
        },
        "section3": {
          "title": "النشر، ونمو قنواتك التسويقية باتباع الطريق الصحيح",
          "option1": "تحكم في جدولة المحتوى الخاص بك باستخدام أداة إدارة وسائل التواصل الاجتماعي المصممة لمتخصصي التسويق والعلاقات العامة، لإنتاج محتوى عالي الجودة يسعد جمهورك ويصل بك إلى المزيد من العملاء"
        }
      }
    },
    "Accounting": {
      "Part1": {
        "header": "الإدارة المحاسبية",
        "title": "إدارة التقارير المالية الخاصة بك",
        "sub-title": "أنجز المزيد ، في وقت أقل ، مع برامج المحاسبة للقيام بمهامك المالية ، برؤى ذكية على بعد نقرة واحدة.",
        "request-demo": "Request Demo"
      },
      "Part2": {
        "section1": {
          "title": "وحد الفواتير و النفقات و فعلها أوتوماتيكياً",
          "option1": "قيّم صحة أعمالك التجارية وحسّن الضوابط المالية، راقب فواتير الموردين واحصل على تنبؤ واضح بالفواتير التي ستدفعها في المستقبل."
        },
        "section2": {
          "title": "إنشأ تقارير مالية مخصصة",
          "option1": "الاطلاع على تقارير مالية محدّثة، بما في ذلك الميزانيات العمومية أو تقارير الأرباح أو الميزانيات العمومية أو بيانات التدفقات النقدية."
        },
        "section3": {
          "title": "حسن عملية صنع القرار المالي",
          "option1": "تجاوز الضوابط المالية على المعاملات لتحقق سرعة الحركة والنمو باستخدام التقارير المالية، وتعزيز صنع القرار، وحماية الإيرادات، والتخفيف من المخاطر، وخفض التكاليف."
        }
      },
      "Part3": {
        "title": "تعرف اكثر على\nالــــ Accounting",

        "option1": "يتمتع منتجنا بواجهة استخدام سهلة تتيح لفئات مختلفة من المستخدمين استدعاء الوظائف بسهولة",
        "option2": "دعم على مدار الساعة طوال أيام الأسبوع لمساعدتك في استكشاف الأخطاء وإصلاحها",
        "option3": "قم بالوصول إلى جميع الأدوات التي تحتاجها في أي وقت ومن أي مكان في العالم"
      },
      "Part4": {
        "section1": {
          "title": "حسّن كفاءة أعمالك",
          "option1": "حصل على نظرة كلية شاملة لمبيعاتك، سرع الحركة والنمو باستخدام التقارير المالية والتحليلات الدقيقة."
        },
        "section2": {
          "title": "احصل علي دفعاتك أسرع",
          "option1": "أرسل رسائل تذكير إلى المدينين بالفواتير ببضع نقرات فقط ، وقم بإعداد عمليات المتابعة لتلقي المدفوعات في الوقت المحدد"
        },
        "section3": {
          "title": "التزامن المصرفي",
          "option1": "احصل على كشوف الحسابات المصرفية الخاصة بك بالتزامن مع البنك الذي تتعامل معه تلقائيًا ، أو قم باستيراد الملفات"
        }
      }
    }
  }
}
